{
	"header": "Call for the Strengthening of Academic and Professional Performance of Educational Figures through Additional Financial Support for Access to Technological Devices.",
	"seccion_1": {
		"titulo": "Boost your academic performance.",
		"parrafo_1": "Develop activities that support the Community Education Model and the Tutoring Relationship.",
		"parrafo_2": "Access more search and research tools for developing topics of interest."
	},
	"seccion_2": {
		"titulo": "Strengthen your training.",
		"parrafo_1": "Enhance your skills in the Tutoring Relationship and complement them with access to more resources and training.",
      "parrafo_2": "We want to promote monitoring, observation, and your practice both in-person and online."
	},
	"seccion_3": {
      "titulo": "Support the continuity of your studies and professional development.",
      "parrafo_1": "We want you to have all the tools to continue studying from anywhere.",
      "parrafo_2": "This support represents a recognition of your dedication and passion, as well as an expression of gratitude for your commitment to the community."
   },
	"seccion_4": {
      "titulo": "What does the technological support consist of?",
      "parrafo_1": "CONAFE will provide you with financial support of $4,450.00 MXN, and you can complement it in installments (up to 4 months) to access a computer worth $8,900.00 MXN with the following features:"
   },
	"seccion_5": {
      "parrafo_1": "Model: HP 200 G9-edu /892R5LA#ABM",
      "parrafo_2": "Screen: 14” HD LCD",
		"parrafo_3": "RAM: 8 GB (1x8GB) DDR4 3200",
      "parrafo_4": "Hard Drive: 512 GB SSD",
		"parrafo_5": "Operating System: Windows 11 Home, 64-bit",
		"parrafo_6": "*SSDs offer faster speeds, greater durability, and better efficiency than HDDs."
   },
	"seccion_6": {
		"titulo": "How do I apply for the support?",
		"parrafo_1": "Complete your online registration, following this Call for Applications.",
      "parrafo_2": "Make sure to register your information correctly, as it will be verified and used to notify you about the next steps.",
      "parrafo_3": "If you are selected, you will receive an email.",
      "parrafo_4": "Sign the commitment letter through your app.",
      "parrafo_5": "Remain in educational practice during the 2024-2025 school year."
	},
	"seccion_7": {
		"titulo": "Educational Figures from the National Council for Educational Development are invited to apply for additional support, corresponding to 50% of the cost of a computer.",
		"parrafo_1": "Complete your registration voluntarily.",
      "parrafo_2": "You can apply if you are an educational figure providing your social service at CONAFE (ECAR, ECA, and EC)."
	},
	"seccion_8": {
		"titulo": "Due to limited resources, priority criteria will be applied for the allocation of additional support. Therefore, it is very important that you enter your information correctly.",
		"parrafo_1": "ECAR",
      "parrafo_2": "ECA",
      "parrafo_3": "With 2 or more years of experience in educational practice, currently studying high school, undergraduate, specialization, or master's degree.",
      "parrafo_4": "With 2 or more years of experience, but not currently studying.",
		"parrafo_5": "In general"
	},
	"seccion_9": {
      "titulo": "Include"
   },
	"seccion_10": {
		"parrafo_1": "And certification as a Google Educator.",
      "parrafo_2": "Online course to certify as a Google Educator.",
      "parrafo_3": "Pass to certify as a Google Educator Level 1."
   },
	"registrate": "Register"
}
